{
    "titulo_informe": "Informe Diario del Asesor Público Digital - Puerto Madryn",
    "fecha": "Hoy",
    "contenido": {
        "☎️ Teléfonos Útiles": "Para hoy, la Farmacia de Turno es **Farmacia Del Sur**, ubicada en Av. Gales 10. Teléfono: 445-1234. [Ubicación Farmacia Del Sur](http://googleusercontent.com/maps.google.com/madryn).\n\n**Otros Teléfonos de Emergencia:**\n*   Policía: 101\n*   Bomberos: 100\n*   Emergencias Médicas: 107\n*   Prefectura Naval Argentina: 106",
        "⚽ Eventos y Agenda": "¡Gran día para Puerto Madryn! Hoy damos inicio a la esperada **Temporada de Avistaje de Ballenas**. Este evento anual no solo celebra la majestuosa presencia de la Ballena Franca Austral en nuestras costas, sino que también marca un hito fundamental para el turismo y la economía local. Se espera una gran afluencia de visitantes. Recordamos a residentes y turistas la importancia del turismo responsable y el respeto por la fauna marina. Consultar siempre operadores turísticos habilitados para una experiencia segura y regulada.",
        "☀️ Clima y Consejos": "El día en Puerto Madryn se presentará **parcialmente nublado con temperaturas agradables**, oscilando entre los 15°C y 22°C. Soplará una brisa moderada del sector este. **Consejo del día:** Con el inicio de la temporada de ballenas y el aumento de actividades al aire libre, recuerde mantenerse hidratado y usar protector solar, incluso en días nublados. Si planea salir a la costa, lleve ropa de abrigo ligera, ya que la sensación térmica puede variar.",
        "🚨 Recomendación Inteligente (Adelanto)": "Ante el inminente aumento de la actividad turística en nuestra ciudad por la temporada de ballenas, el Asesor Público Digital recomienda a todos los ciudadanos y visitantes mantenerse informados a través de los **canales digitales oficiales del Municipio**. En ellos podrán encontrar información actualizada sobre servicios, eventos, regulaciones y consejos para disfrutar de una convivencia armónica y segura. ¡La información es nuestra mejor herramienta para una Madryn inteligente!"
    },
    "last_updated": "2025-12-13T03:23:06.637902-03:00"
}