{
    "reporte_diario_madryn": {
        "titulo": "Informe Diario del Asesor Público Digital - Puerto Madryn",
        "secciones": [
            {
                "categoria": "☎️ Teléfonos Útiles",
                "contenido": [
                    {
                        "tipo": "Farmacia de Turno",
                        "detalle": "Hoy, la farmacia de turno es: Farmacia Del Sur, ubicada en Av. Gales 10. Teléfono: 445-1234. Para su comodidad, aquí puede encontrar su ubicación en el mapa: [Ubicación Farmacia Del Sur](http://googleusercontent.com/maps.google.com/madryn)"
                    },
                    {
                        "tipo": "Emergencias",
                        "detalle": [
                            "Policía: 101 / 911",
                            "Bomberos: 100",
                            "Hospital Zonal: 107 (Ambulancias)",
                            "Defensa Civil: 103"
                        ]
                    }
                ]
            },
            {
                "categoria": "⚽ Eventos y Agenda",
                "contenido": [
                    {
                        "titulo": "¡Comienza la Temporada de Avistaje de Ballenas en Puerto Madryn!",
                        "descripcion": "Un día histórico para Puerto Madryn. Hoy se da inicio oficial a la tan esperada temporada de avistaje de la ballena franca austral. Este evento, que posiciona a nuestra ciudad como Capital Nacional de la Ballena, atrae miradas y visitantes de todo el mundo. Las primeras excursiones marítimas zarparán, marcando el comienzo de meses de encuentros inolvidables con estos majestuosos cetáceos. Se invita a residentes y turistas a vivir esta experiencia única, recordando siempre la importancia del avistaje responsable y el respeto por la fauna marina. ¡Nuestra ciudad se prepara para un nuevo ciclo de maravillas naturales!"
                    }
                ]
            },
            {
                "categoria": "☀️ Clima y Consejos",
                "contenido": [
                    {
                        "titulo": "Pronóstico y Condiciones del Día",
                        "descripcion": "Para este día inaugural de la temporada de ballenas, Puerto Madryn disfrutará de condiciones climáticas ideales. Se espera un cielo mayormente despejado con una temperatura máxima que rondará los 20°C y una mínima de 10°C. Los vientos serán leves a moderados del sector oeste, favoreciendo las actividades al aire libre y las excursiones marítimas. Las horas centrales del día presentarán la mayor radiación solar."
                    },
                    {
                        "titulo": "Consejo Inteligente para Hoy",
                        "descripcion": "Con el clima favorable y el inicio de la temporada de avistaje, recomendamos planificar una caminata por la costa o, si es posible, informarse sobre las salidas de avistaje. No olvide usar protector solar, sombrero y gafas de sol, incluso en días nublados. Las capas de ropa son siempre una buena opción para adaptarse a los cambios de temperatura entre la mañana, la tarde y la noche en nuestra hermosa ciudad."
                    }
                ]
            },
            {
                "categoria": "🚨 Recomendación Inteligente (Adelanto)",
                "contenido": [
                    {
                        "titulo": "Activando el Deporte y Bienestar",
                        "descripcion": "Observando el gran interés que generó el reporte de 'Deportes' de ayer, queremos adelantar que desde el Asesor Público Digital estaremos trabajando en la difusión de propuestas que combinen el disfrute de nuestra naturaleza con la actividad física. Estén atentos a futuras publicaciones con iniciativas que fomenten el deporte al aire libre, aprovechando los maravillosos paisajes de Puerto Madryn y el espíritu activo de nuestra comunidad. ¡Pronto más novedades para sumarse al movimiento!"
                    }
                ]
            }
        ]
    },
    "last_updated": "2025-12-25T03:25:44.221305-03:00"
}