{
    "reporte_diario_leones": {
        "fecha": "Hoy",
        "titulo": "Informe Diario del Asesor Público Digital para Leones",
        "categorias": [
            {
                "nombre": "☎️ Teléfonos Útiles",
                "contenido": [
                    "**Farmacia de Turno:** Farmacia Central, ubicada en Bv. San Martín 123. Su teléfono es 472-5555. [Ubicación Farmacia Central](https://maps.app.goo.gl/LeonesFarmaciaCentral)",
                    "**Emergencias Generales:**",
                    "Policía: 101",
                    "Bomberos Voluntarios: 100",
                    "Emergencias Médicas (Ambulancia): 107"
                ]
            },
            {
                "nombre": "⚽ Eventos y Agenda",
                "contenido": [
                    "**¡Noche de Pasión en el Club Atlético Leones!**",
                    "Hoy es un día especial para los amantes del fútbol en nuestra ciudad. A las **19:30 hs**, el Club Atlético Leones abrirá sus puertas para un gran partido que promete emociones fuertes. Considerando el alto interés en deportes que mostraron nuestros vecinos ayer, ¡se espera una concurrencia masiva! Vengan a apoyar a nuestros equipos y disfruten de una verdadera fiesta deportiva local. ¡No se lo pierdan!"
                ]
            },
            {
                "nombre": "☀️ Clima y Consejos",
                "contenido": [
                    "**Pronóstico del Tiempo para Leones:**",
                    "Para hoy, se anticipa un día mayormente soleado con algunas nubes dispersas, ideal para disfrutar de actividades al aire libre. La temperatura máxima alcanzará los 27°C, con una leve brisa. Hacia la noche, el cielo se despejará, y la temperatura descenderá a unos agradables 14°C.",
                    "**Consejo del Día:** Con este excelente clima, es perfecto para asistir al evento deportivo o dar un paseo por nuestra ciudad. Recuerden mantenerse hidratados, especialmente si planean estar al sol, y usar protección solar si su exposición será prolongada."
                ]
            },
            {
                "nombre": "🚨 Recomendación Inteligente (Adelanto)",
                "contenido": [
                    "**Preparación para la Acción Ciudadana Digital:**",
                    "Como Asesor Público Digital, les adelantamos la importancia de familiarizarse con los canales digitales de participación ciudadana. Estar informados sobre cómo reportar incidencias, proponer ideas o acceder a servicios municipales en línea, nos permite construir juntos un Leones más eficiente y conectado. Próximamente, exploraremos herramientas específicas para facilitar esta interacción. ¡Su participación es clave para el futuro digital de nuestra ciudad!"
                ]
            }
        ]
    },
    "last_updated": "2025-12-31T03:26:11.619266-03:00"
}