{
    "reporte_diario_madryn": {
        "fecha": "Hoy",
        "titulo": "Informe Diario: Tu Guía en Puerto Madryn",
        "secciones": [
            {
                "categoria": "☎️ Teléfonos Útiles",
                "contenido": [
                    {
                        "tipo": "farmacia_de_turno",
                        "texto": "Farmacia de Turno (24 hs):",
                        "detalle": "Farmacia Del Sur, Av. Gales 10. Tel: 445-1234. [Ubicación Farmacia Del Sur](http://googleusercontent.com/maps.google.com/madryn)"
                    },
                    {
                        "tipo": "emergencias",
                        "texto": "Emergencias:",
                        "detalle": "Policía: 101 | Bomberos: 100 | Ambulancia/Emergencias Médicas: 107 | Defensa Civil: 103"
                    }
                ]
            },
            {
                "categoria": "⚽ Eventos y Agenda",
                "contenido": [
                    {
                        "titulo": "¡Comienza la Temporada de Avistaje de Ballenas!",
                        "descripcion": "Hoy es un día trascendental para Puerto Madryn: damos inicio oficial a la temporada de avistaje de la majestuosa Ballena Franca Austral. Este evento no solo posiciona a nuestra ciudad como capital mundial del ecoturismo, sino que también revitaliza la economía local y nos conecta profundamente con la naturaleza patagónica. Se esperan los primeros avistajes desde la costa y las primeras excursiones embarcadas. ¡Prepárense para vivir una experiencia inolvidable y ser testigos de este espectáculo natural único!"
                    }
                ]
            },
            {
                "categoria": "☀️ Clima y Consejos",
                "contenido": [
                    {
                        "titulo": "Pronóstico para Hoy",
                        "descripcion": "Se espera un día mayormente nublado en Puerto Madryn, con algunas aperturas de sol hacia la tarde. La temperatura máxima estimada rondará los 18°C, mientras que la mínima será de 9°C. Habrá viento moderado del sector oeste, con ráfagas que podrían superar los 40 km/h, especialmente durante la mañana."
                    },
                    {
                        "titulo": "Consejos del Día",
                        "descripcion": "Dada la presencia de viento y las variaciones térmicas, se recomienda salir con indumentaria adecuada, priorizando capas que permitan adaptarse a los cambios de temperatura y un buen cortavientos. Si realiza actividades al aire libre, no olvide protegerse del sol, aún en días nublados, y mantenerse bien hidratado. ¡A disfrutar de nuestra ciudad con precaución!"
                    }
                ]
            },
            {
                "categoria": "🚨 Recomendación Inteligente (Adelanto)",
                "contenido": [
                    {
                        "titulo": "Mañana en tu Reporte: ¡Activá tu Energía Madrynense!",
                        "descripcion": "Viendo el gran interés y la excelente interacción que despertó la categoría 'Deportes' en el reporte de ayer, te adelantamos que mañana tendremos un contenido especial enfocado en las próximas actividades deportivas y recreativas. Prepara tus zapatillas y tu espíritu aventurero, porque te acercaremos información clave para mantener un estilo de vida activo y saludable en nuestra hermosa ciudad. ¡No te lo pierdas!"
                    }
                ]
            }
        ]
    },
    "last_updated": "2025-12-10T03:25:46.423773-03:00"
}