{
    "reporte_diario_madryn": {
        "fecha": "2023-10-27",
        "titulo": "Informe Diario del Asesor Público Digital - Puerto Madryn",
        "categorias": [
            {
                "nombre": "☎️ Teléfonos Útiles",
                "contenido": [
                    "**Farmacia de Turno:** Farmacia Del Sur, en Av. Gales 10. Teléfono: 445-1234. [Ubicación en Google Maps](http://googleusercontent.com/maps.google.com/madryn)",
                    "**Emergencias (General):** 911",
                    "**Bomberos Voluntarios:** 100",
                    "**Policía de la Provincia:** 101",
                    "**Emergencias Médicas / Ambulancia (SAME):** 107",
                    "**Protección Civil:** 103",
                    "**Hospital Zonal 'Dr. Andrés Isola':** 447-1000"
                ]
            },
            {
                "nombre": "⚽ Eventos y Agenda",
                "contenido": [
                    "**¡Madryn Recibe a las Gigantes del Mar!** Hoy marca el inicio oficial de la tan esperada temporada de avistaje de ballenas en Puerto Madryn. Este hito anual posiciona a nuestra ciudad como referente mundial del ecoturismo, ofreciendo la oportunidad única de presenciar la majestuosidad de las Ballenas Francas Australes en las serenas aguas del Golfo Nuevo. Se invita a residentes y visitantes a disfrutar de este espectáculo natural, tanto desde los puntos costeros como El Doradillo, como a través de las excursiones náuticas habilitadas. Es un momento ideal para conectar con la naturaleza y vivir una experiencia inolvidable."
                ]
            },
            {
                "nombre": "☀️ Clima y Consejos",
                "contenido": [
                    "**Pronóstico para Hoy:** Se anticipa una jornada con cielo mayormente despejado y temperaturas agradables. La mínima esperada es de 10°C, ascendiendo a una máxima de 18°C. El viento soplará del sector oeste con intensidad moderada, con ráfagas ocasionales, característica de nuestra costa. El índice UV se mantendrá en niveles moderados.",
                    "**Consejo del Día:** Con el inicio de la temporada de avistaje, recomendamos vestirse en capas. Las mañanas y noches pueden ser frescas, y el viento, especialmente cerca del mar o en embarcaciones, puede bajar la sensación térmica. No olvide su protección solar, lentes de sol y un sombrero. Mantenerse hidratado es fundamental. Si planea visitar El Doradillo, consulte siempre los horarios de marea alta para optimizar su experiencia de avistaje costero."
                ]
            },
            {
                "nombre": "🚨 Recomendación Inteligente (Adelanto)",
                "contenido": [
                    "**Turismo Responsable y Actividad Local:** Con el lanzamiento oficial de la temporada de ballenas, resaltamos la importancia del turismo consciente y el cuidado de nuestro patrimonio natural. Cada acción, por pequeña que sea, contribuye a la preservación de nuestro entorno. En sintonía con el alto interés que generaron las noticias de 'Deportes' ayer, les adelantamos que el municipio está preparando una serie de iniciativas para fomentar la actividad física al aire libre y la exploración de nuestros espacios verdes y costeros, promoviendo un estilo de vida saludable y el aprecio por la belleza natural que nos rodea. ¡Puerto Madryn se disfruta y se cuida entre todos!"
                ]
            }
        ]
    },
    "last_updated": "2025-12-31T03:26:38.259914-03:00"
}