{
    "reporte_diario_leones": {
        "titulo": "Informe Diario de Noticias Locales - Leones",
        "fecha": "Hoy",
        "asesor_publico_digital": "Leones Informa",
        "categorias": [
            {
                "nombre": "☎️ Teléfonos Útiles",
                "contenido": "Para su tranquilidad y comodidad, aquí tiene los contactos esenciales para el día:\n\n**Farmacia de Turno:** La farmacia de turno es 'Farmacia Central', ubicada en Bv. San Martín 123. Su teléfono es 472-5555. [Ubicación Farmacia Central](https://maps.app.goo.gl/LeonesFarmaciaCentral)\n\n**Otros Teléfonos de Emergencia:**\n*   **Policía:** 101\n*   **Bomberos Voluntarios:** 100\n*   **Emergencias Médicas:** 107"
            },
            {
                "nombre": "⚽ Eventos y Agenda",
                "contenido": "¡Leones, hoy vibrará la cancha! La pasión del fútbol nos convoca en el **Club Atlético Leones**, donde se disputará un gran partido a las **19:30 hs**. Recordando el entusiasmo que generó ayer la sección de Deportes, invitamos a toda la comunidad a sumarse y apoyar a nuestros equipos. ¡Será una noche imperdible de aliento y camaradería!"
            },
            {
                "nombre": "☀️ Clima y Consejos",
                "contenido": "Para hoy en Leones, anticipamos un día agradable con cielo parcialmente nublado y una temperatura máxima que rondará los 24°C. La noche será fresca, ideal para disfrutar al aire libre si asiste al partido. Recomendamos llevar una campera ligera y, como siempre, mantenerse bien hidratado. ¡Aproveche este lindo día!"
            },
            {
                "nombre": "🚨 Recomendación Inteligente (Adelanto)",
                "contenido": "Atención, vecinos: Tras la gran respuesta a nuestras noticias deportivas de ayer, adelantamos que en nuestro próximo informe exploraremos cómo las aplicaciones y plataformas digitales locales pueden mejorar su experiencia y participación en los eventos de la ciudad, desde la agenda cultural hasta los partidos de fútbol. ¡No se lo pierdan!"
            }
        ]
    },
    "last_updated": "2025-12-11T03:26:00.808401-03:00"
}