{
    "reporte_diario_puerto_madryn": {
        "fecha": "Hoy",
        "titulo": "Informe Diario del Asesor Público Digital - Puerto Madryn",
        "categorias": [
            {
                "nombre": "☎️ Teléfonos Útiles",
                "contenido": [
                    "**Farmacia de Turno Hoy:** Farmacia Del Sur, ubicada en Av. Gales 10. Teléfono: 445-1234. [Ubicación en Google Maps](http://googleusercontent.com/maps.google.com/madryn)",
                    "**Emergencias (Policía, Bomberos, Ambulancia):** 911",
                    "**Policía:** 101",
                    "**Bomberos:** 100",
                    "**Emergencias Médicas (Ambulancia):** 107",
                    "**Prefectura Naval Argentina:** 106",
                    "**Defensa Civil:** 103"
                ]
            },
            {
                "nombre": "⚽ Eventos y Agenda",
                "contenido": [
                    "**¡Madryn se viste de gala! Hoy, 1 de junio, damos la bienvenida oficial a la Temporada de Avistaje de Ballenas Francas Australes 2024.** Este es un día clave para nuestra ciudad, marcando el inicio de un período de gran movimiento turístico y un orgullo para todos los madrynenses.",
                    "Se espera que miles de visitantes comiencen a llegar para presenciar este espectáculo natural único en el mundo. Invitamos a residentes y turistas a disfrutar con respeto y conciencia de nuestra fauna marina.",
                    "**Consejo:** Si planea acercarse a la costa en puntos como El Doradillo, recuerde mantener la distancia recomendada y seguir las indicaciones de los Guardaparques y operadores turísticos para una experiencia segura y enriquecedora."
                ]
            },
            {
                "nombre": "☀️ Clima y Consejos",
                "contenido": [
                    "**Pronóstico para hoy:** Se espera una jornada con cielo parcialmente nublado en Puerto Madryn. La temperatura máxima alcanzará los 18°C, mientras que la mínima rondará los 10°C. El viento soplará del sector oeste con intensidad moderada a fuerte, especialmente durante la tarde.",
                    "**Consejo del día:** Considerando las ráfagas de viento y los cambios de temperatura típicos de nuestra zona, se recomienda vestir en capas. Esto le permitirá adaptarse fácilmente a las variaciones climáticas, ya sea que esté realizando actividades al aire libre o disfrutando de la costa. No olvide hidratarse."
                ]
            },
            {
                "nombre": "🚨 Recomendación Inteligente (Adelanto)",
                "contenido": [
                    "Con el inminente aumento del flujo vehicular y la presencia de visitantes por el inicio de la temporada de ballenas, es fundamental que todos contribuyamos a un tránsito seguro y ordenado. La **Recomendación Inteligente para mañana** estará enfocada en la **seguridad vial y la importancia de respetar las normativas de tránsito**, tanto para conductores como para peatones. ¡Juntos hacemos de Madryn una ciudad más segura para todos!"
                ]
            }
        ]
    },
    "last_updated": "2025-12-24T03:26:32.435740-03:00"
}