{
    "reporte_diario_leones": {
        "titulo": "Informe Diario del Asesor Público Digital - Leones",
        "fecha": "Hoy"
    },
    "categorias": [
        {
            "titulo": "☎️ Teléfonos Útiles",
            "contenido": [
                {
                    "subtitulo": "Farmacia de Turno",
                    "detalle": "Farmacia Central, ubicada en Bv. San Martín 123. Teléfono: 472-5555. [Ubicación Farmacia Central](https://maps.app.goo.gl/LeonesFarmaciaCentral)"
                },
                {
                    "subtitulo": "Emergencias Locales",
                    "detalle": "Policía: 101 | Bomberos: 100 | Hospital (Guardia): 107"
                }
            ]
        },
        {
            "titulo": "⚽ Eventos y Agenda",
            "contenido": [
                {
                    "subtitulo": "¡Noche de Fútbol en Leones!",
                    "detalle": "Hoy la emoción se concentra en el Club Atlético Leones, donde se disputará un gran partido de fútbol a las 19:30 hs. Dada la excelente recepción de nuestra sección de deportes ayer, sabemos que la pasión por el balompié está más viva que nunca en nuestra ciudad. ¡Invitamos a toda la comunidad a acercarse, apoyar a nuestro equipo y disfrutar de una jornada deportiva inolvidable!"
                }
            ]
        },
        {
            "titulo": "☀️ Clima y Consejos",
            "contenido": [
                {
                    "subtitulo": "Pronóstico para Leones",
                    "detalle": "Para hoy en Leones, se espera una jornada con cielo parcialmente nublado y temperaturas agradables. Las máximas rondarán los 27°C y las mínimas los 17°C, con vientos leves del noreste. Ideal para disfrutar al aire libre durante el día."
                },
                {
                    "subtitulo": "Consejo Saludable",
                    "detalle": "Con las temperaturas agradables, recomendamos mantenerse hidratado durante todo el día, especialmente si planea asistir al partido de fútbol por la tarde. No olvide un abrigo ligero para la noche, ya que la temperatura podría descender."
                }
            ]
        },
        {
            "titulo": "🚨 Recomendación Inteligente (Adelanto)",
            "contenido": [
                {
                    "subtitulo": "Cuidado Vecinal y Prevención",
                    "detalle": "Como adelanto para la próxima semana, el Asesor Público Digital de Leones recomienda revisar periódicamente el estado de las veredas y desagües frente a cada domicilio. Mantenerlos limpios y en buen estado previene accidentes y facilita el flujo de agua ante posibles lluvias, contribuyendo a una ciudad más segura y ordenada para todos. ¡La colaboración de cada vecino es fundamental!"
                }
            ]
        }
    ],
    "last_updated": "2025-12-30T03:25:20.251792-03:00"
}