{
    "informe_diario": {
        "titulo": "Informe Diario del Asesor Público Digital - Marcos Juarez",
        "fecha": "Hoy",
        "saludo": "¡Buenos días, vecinos y vecinas de Marcos Juarez!",
        "contenido": [
            {
                "categoria": "☎️ Teléfonos Útiles",
                "secciones": [
                    {
                        "titulo": "Farmacia de Turno",
                        "descripcion": "La farmacia de turno es 'Farmacia Nueva', ubicada en Av. Belgrano 500. Su teléfono es 473-8888. Enlace a Google Maps: [Ubicación Farmacia Nueva](https://maps.app.goo.gl/MarcosJuarezFarmaciaNueva)"
                    },
                    {
                        "titulo": "Emergencias",
                        "contactos": [
                            {
                                "nombre": "Policía",
                                "numero": "101"
                            },
                            {
                                "nombre": "Bomberos Voluntarios",
                                "numero": "100"
                            },
                            {
                                "nombre": "Hospital Dr. Abel Ayerza",
                                "numero": "470-0000"
                            },
                            {
                                "nombre": "Defensa Civil",
                                "numero": "103"
                            }
                        ]
                    }
                ]
            },
            {
                "categoria": "⚽ Eventos y Agenda",
                "secciones": [
                    {
                        "titulo": "Noche de Cine Independiente en el Teatro Colón",
                        "descripcion": "Hoy, a las 20:00 hs, el emblemático Teatro Colón de Marcos Juarez abre sus puertas para una jornada imperdible del Festival de Cine Independiente. Una oportunidad única para explorar nuevas perspectivas cinematográficas y apoyar el talento emergente. ¡No se lo pierdan!"
                    },
                    {
                        "titulo": "Actividad Deportiva Local",
                        "descripcion": "¡Atención, amantes del deporte! Sabemos que nuestra sección deportiva generó gran entusiasmo ayer. Para quienes buscan sumarse a la actividad física, les recordamos que la inscripción para las ligas de verano de fútbol y vóley en el Polideportivo Municipal está próxima a cerrar. ¡Aprovechen y sean parte de la pasión deportiva de Marcos Juarez!"
                    }
                ]
            },
            {
                "categoria": "☀️ Clima y Consejos",
                "secciones": [
                    {
                        "titulo": "Pronóstico para Hoy",
                        "descripcion": "Para hoy en Marcos Juarez, se espera una jornada con cielo parcialmente nublado y temperaturas agradables. La máxima rondará los 27°C, mientras que la mínima será de 14°C. Los vientos soplarán leves desde el sector noreste."
                    },
                    {
                        "titulo": "Consejo del Día",
                        "descripcion": "Con estas temperaturas templadas, es un día ideal para realizar actividades al aire libre. Si planean una caminata o pasar tiempo en parques, no olviden protegerse del sol, utilizar lentes y mantenerse bien hidratados. ¡Disfruten de nuestro hermoso clima!"
                    }
                ]
            },
            {
                "categoria": "🚨 Recomendación Inteligente (Adelanto)",
                "secciones": [
                    {
                        "titulo": "Hacia una Marcos Juarez más Sostenible",
                        "descripcion": "Desde la Asesoría Pública Digital, queremos adelantarles que pronto lanzaremos una campaña de concientización sobre la importancia de la gestión de residuos diferenciados en nuestros hogares. Su colaboración es fundamental para avanzar hacia una ciudad más limpia y sostenible. ¡Manténganse informados para conocer los detalles y sumarse a esta iniciativa colectiva!"
                    }
                ]
            }
        ],
        "despedida": "¡Que tengan un excelente día en Marcos Juarez!",
        "observacion": "Recuerden que la información puede variar. Ante cualquier duda, consulte las fuentes oficiales."
    },
    "last_updated": "2025-12-22T03:27:30.217389-03:00"
}