{
    "reporte_diario_marcos_juarez": {
        "titulo": "Informe Diario de Noticias Locales - Marcos Juarez",
        "fecha": "Hoy",
        "contenido": {
            "telefonos_utiles": {
                "titulo": "☎️ Teléfonos Útiles",
                "items": [
                    {
                        "nombre": "Farmacia de Turno",
                        "info": "Farmacia Nueva (Av. Belgrano 500, Tel: 473-8888). [Ubicación Farmacia Nueva](https://maps.app.goo.gl/MarcosJuarezFarmaciaNueva)"
                    },
                    {
                        "nombre": "Emergencias Generales",
                        "info": "911"
                    },
                    {
                        "nombre": "Policía",
                        "info": "101"
                    },
                    {
                        "nombre": "Bomberos Voluntarios",
                        "info": "100"
                    },
                    {
                        "nombre": "Emergencias Médicas / Hospital",
                        "info": "107"
                    }
                ]
            },
            "eventos_y_agenda": {
                "titulo": "⚽ Eventos y Agenda",
                "detalle": "¡Marcos Juarez se viste de gala para los amantes del séptimo arte! Esta noche, a las 20:00 hs, el emblemático Teatro Colón será el epicentro cultural con la inauguración del Festival de Cine Independiente. Una oportunidad imperdible para descubrir producciones innovadoras y talentos emergentes que prometen cautivar al público local. ¡Asegurá tu lugar y sé parte de esta experiencia cinematográfica única!"
            },
            "clima_y_consejos": {
                "titulo": "☀️ Clima y Consejos",
                "detalle": "Para hoy, se espera una jornada con predominio de sol y temperaturas agradables en Marcos Juarez. La máxima rondará los 26°C, con una mínima de 14°C. Disfrute de un día despejado, ideal para actividades al aire libre. Nuestro consejo: Mantenga una buena hidratación, especialmente si estará expuesto al sol, y utilice protector solar. Las noches serán frescas, previendo la necesidad de un abrigo ligero."
            },
            "recomendacion_inteligente": {
                "titulo": "🚨 Recomendación Inteligente (Adelanto)",
                "detalle": "Desde tu Asesor Público Digital, queremos enfatizar la importancia de la seguridad vial. Al transitar por nuestras calles, ya sea a pie, en bicicleta o en vehículo, la prudencia y el respeto por las normas de tránsito son fundamentales para la convivencia y el bienestar de todos. ¡Cuidémonos entre todos para llegar seguros a destino!"
            }
        }
    },
    "last_updated": "2025-12-12T03:25:23.609485-03:00"
}