{
    "reporte_diario_puerto_madryn": {
        "fecha": "2023-10-27",
        "titulo": "Informe Diario del Asesor Público Digital - Puerto Madryn",
        "secciones": [
            {
                "categoria": "☎️ Teléfonos Útiles",
                "contenido": [
                    {
                        "tipo": "Farmacia de Turno",
                        "nombre": "Farmacia Del Sur",
                        "direccion": "Av. Gales 10",
                        "telefono": "445-1234",
                        "mapa": "[Ubicación Farmacia Del Sur](http://googleusercontent.com/maps.google.com/madryn)"
                    },
                    {
                        "tipo": "Emergencias Generales",
                        "policia": "101",
                        "bomberos": "100",
                        "defensa_civil": "103",
                        "hospital_ambulancia": "107"
                    }
                ]
            },
            {
                "categoria": "⚽ Eventos y Agenda",
                "contenido": [
                    {
                        "titulo": "¡Hoy Comienza la Temporada de Avistaje de Ballenas!",
                        "descripcion": "Puerto Madryn se enorgullece de dar inicio a uno de los eventos naturales más esperados del año: la temporada de avistaje de la Ballena Franca Austral. A partir de hoy, nuestros mares se convierten en un escenario privilegiado para observar a estos magníficos cetáceos. Es una oportunidad única para conectar con la naturaleza y la esencia de nuestra Patagonia. Se recomienda a residentes y turistas planificar sus excursiones con anticipación y a través de operadores habilitados, garantizando una experiencia segura y respetuosa con el medio ambiente."
                    },
                    {
                        "titulo": "¡Madryn, Ciudad de Deportistas!",
                        "descripcion": "Tras el excelente recibimiento de la sección de Deportes en el informe de ayer, que generó un alto índice de 'Like' en la comunidad, queremos reafirmar el espíritu deportivo de Puerto Madryn. Continuaremos destacando y promoviendo las actividades que mantienen a nuestra gente en movimiento y con buena salud. ¡Estén atentos a las próximas novedades y eventos que dinamizan nuestra ciudad!"
                    }
                ]
            },
            {
                "categoria": "☀️ Clima y Consejos",
                "contenido": [
                    {
                        "titulo": "Pronóstico del Tiempo para Hoy",
                        "descripcion": "Para este día inaugural de temporada, esperamos un cielo parcialmente nublado con momentos de sol. La temperatura máxima rondará los 18°C y la mínima los 9°C. El viento soplará del sector oeste con intensidad moderada, con algunas ráfagas a lo largo del día. Se aconseja estar prevenido para cambios en las condiciones costeras."
                    },
                    {
                        "titulo": "Consejo Inteligente para el Día",
                        "descripcion": "Con el inicio de la temporada de avistaje y las típicas condiciones ventosas de la costa, es fundamental vestirse con varias capas de ropa. No olvides llevar un abrigo cortavientos, gorro, lentes de sol y protector solar. Incluso en días nublados, la radiación UV es significativa y el viento puede hacer que la sensación térmica sea menor. ¡Prepararse adecuadamente garantiza un disfrute pleno de nuestras bellezas naturales!"
                    }
                ]
            },
            {
                "categoria": "🚨 Recomendación Inteligente (Adelanto)",
                "contenido": [
                    {
                        "titulo": "Preparate para un Turismo Sostenible",
                        "descripcion": "Con la apertura de la temporada de ballenas, te invitamos a reflexionar sobre la importancia de un turismo consciente y sostenible. Al visitar nuestros atractivos naturales, recordá seguir siempre las indicaciones de los guías, no dejar residuos y respetar la distancia con la fauna. Tu compromiso ayuda a preservar la belleza de Puerto Madryn para las futuras generaciones. ¡Sé un embajador de nuestra naturaleza!"
                    }
                ]
            }
        ]
    },
    "last_updated": "2025-12-30T03:25:43.120770-03:00"
}