{
    "reporte_diario_leones": {
        "fecha": "Hoy",
        "titulo": "Informe Diario de Noticias Locales - Asesor Público Digital",
        "categorias": [
            {
                "nombre": "☎️ Teléfonos Útiles",
                "contenido": [
                    "**Farmacia de Turno:** Farmacia Central, ubicada en Bv. San Martín 123. Su teléfono es 472-5555. [Ubicación Farmacia Central](https://maps.app.goo.gl/LeonesFarmaciaCentral)",
                    "**Emergencias:**",
                    "Policía: 101",
                    "Bomberos: 100",
                    "Hospital: 107"
                ]
            },
            {
                "nombre": "⚽ Eventos y Agenda",
                "contenido": [
                    "¡Atención, Leones! La pasión del fútbol nos convoca hoy en nuestro querido Club Atlético Leones.",
                    "**Gran Partido de Fútbol:** A las 19:30 hs, el Club Atlético Leones vibrará con un emocionante encuentro. ¡No te lo pierdas! Dadas las altas interacciones en la categoría 'Deportes' de ayer, esperamos una gran concurrencia para alentar a nuestros equipos y disfrutar de una noche de camaradería."
                ]
            },
            {
                "nombre": "☀️ Clima y Consejos",
                "contenido": [
                    "**Pronóstico para Hoy:** Leones espera una jornada mayormente soleada con temperaturas agradables que alcanzarán los 25°C. Hacia la tarde-noche, podría aumentar la nubosidad.",
                    "**Consejo del Día:** Aprovecha este clima ideal para realizar actividades al aire libre. Si vas a asistir al partido, recuerda mantenerte hidratado y planificar tu llegada con tiempo para disfrutar plenamente del evento."
                ]
            },
            {
                "nombre": "🚨 Recomendación Inteligente (Adelanto)",
                "contenido": [
                    "Dada la reciente repercusión de los temas deportivos y el gran partido que nos espera hoy, nuestro próximo informe pondrá foco en las iniciativas municipales para fomentar el deporte y la vida saludable en Leones. ¡Prepara tus zapatillas y mantente al tanto para descubrir cómo sumarte y aprovechar las propuestas locales!"
                ]
            }
        ]
    },
    "last_updated": "2025-12-24T03:26:07.606232-03:00"
}