{
    "reporte_diario_leones": {
        "fecha": "hoy",
        "titulo": "Informe Diario de Noticias Locales - Leones",
        "contenido": [
            {
                "categoria": "☎️ Teléfonos Útiles",
                "descripcion": "Información esencial para el ciudadano de Leones. Tenga siempre a mano estos contactos clave:",
                "detalles": [
                    {
                        "item": "Farmacia de Turno",
                        "info": "Para cualquier necesidad de salud, la farmacia de turno hoy es **Farmacia Central**, ubicada en Bv. San Martín 123. Puede contactarlos al 472-5555. [Ubicación Farmacia Central](https://maps.app.goo.gl/LeonesFarmaciaCentral)"
                    },
                    {
                        "item": "Emergencias - Policía",
                        "info": "101"
                    },
                    {
                        "item": "Emergencias - Bomberos Voluntarios",
                        "info": "100"
                    },
                    {
                        "item": "Emergencias - Hospital Municipal",
                        "info": "472-XXXX (Número ficticio, reemplazar con real si está disponible)"
                    }
                ]
            },
            {
                "categoria": "⚽ Eventos y Agenda",
                "descripcion": "La pasión deportiva nos une. ¡Prepárense para una jornada emocionante!",
                "detalles": [
                    {
                        "item": "Gran Partido de Fútbol",
                        "info": "Esta noche, la emoción se traslada al **Club Atlético Leones**, donde se vivirá un gran partido de fútbol a partir de las 19:30 hs. Invitamos a toda la comunidad a acercarse, alentar y disfrutar de una noche de deporte y camaradería. ¡No te quedes afuera, vení a apoyar a nuestros equipos!"
                    },
                    {
                        "item": "Agenda Cultural",
                        "info": "Recomendamos consultar los canales oficiales del Municipio para conocer otras actividades y eventos programados para la semana en nuestra localidad."
                    }
                ]
            },
            {
                "categoria": "☀️ Clima y Consejos",
                "descripcion": "Manténgase informado sobre el tiempo y reciba recomendaciones útiles para su día.",
                "detalles": [
                    {
                        "item": "Pronóstico",
                        "info": "Para hoy en Leones, se espera un día **soleado y templado**, con temperaturas agradables que rondarán los 25°C por la tarde. Vientos leves del sector noreste."
                    },
                    {
                        "item": "Consejo del Día",
                        "info": "Con el sol y las temperaturas agradables, es un excelente día para disfrutar de actividades al aire libre. Recuerde hidratarse bien, especialmente si asiste al partido de fútbol, y usar protección solar si va a estar expuesto por varias horas. ¡A disfrutar de nuestro Leones!"
                    }
                ]
            },
            {
                "categoria": "🚨 Recomendación Inteligente (Adelanto)",
                "descripcion": "Un adelanto de un consejo práctico para su bienestar y el de la comunidad.",
                "detalles": [
                    {
                        "item": "Seguridad Vial y Eventos",
                        "info": "Anticipándonos al importante evento deportivo de esta noche, desde el Asesor Público Digital queremos recordar la importancia de la seguridad vial. Si planea asistir al Club Atlético Leones, considere usar medios de transporte alternativos, comparta el viaje o, si conduce, designe un conductor responsable. La prudencia al volante es clave para que todos podamos disfrutar de nuestros eventos en comunidad de manera segura. ¡Cuidarnos es tarea de todos!"
                    }
                ]
            }
        ]
    },
    "last_updated": "2025-12-29T03:27:18.902309-03:00"
}