{
    "title": "Informe Diario | Leones, Córdoba",
    "last_updated": "2025-12-08T08:30:00.000000",
    "categorias": [
        {
            "nombre": "☎️ Teléfonos Útiles",
            "contenido": "Para su tranquilidad y planificación diaria, aquí los contactos clave en Leones:\n\n*   **Farmacias de Turno**: 472-5555 (Siempre a disposición para su salud).\n*   **Emergencias (Bomberos, Ambulancia)**: 101.\n*   **Policía Local**: 101 (Para cualquier eventualidad).\n\nPara consultas generales o información sobre servicios municipales, puede visitar el portal de la [Municipalidad de Leones](https://www.leones.gob.ar/noticias)."
        },
        {
            "nombre": "⚽ Eventos y Agenda",
            "contenido": "¡Atención ciudadanos! El informe de ayer tuvo alto 'Like' en Deportes, y hoy Leones sigue vibrando con esta pasión.\n\n*   **Gran Partido de Fútbol en el Club Atlético Leones**: Hoy, a las 19:30 hs, no se pierda el esperado encuentro en el Club Atlético Leones. Una excelente oportunidad para disfrutar en familia y apoyar a nuestro equipo. ¡Leones se une en el deporte!\n*   **Dólar Blue**: La cotización se mantiene estable en **$1.445**. Una referencia importante para sus transacciones y planificación económica.\n\nPara mantenerse al tanto de otros eventos y actividades culturales o comunitarias, les recomendamos visitar la sección de noticias de la [Municipalidad de Leones](https://www.leones.gob.ar/noticias)."
        },
        {
            "nombre": "☀️ Clima y Consejos",
            "contenido": "¡Excelente jornada nos espera en Leones!\n\n*   **Pronóstico**: Hoy tendremos un día soleado con una temperatura máxima agradable de **29°C**. Ideal para actividades al aire libre.\n\n**Consejos para el día**: \n*   Aproveche la mañana y la tarde para disfrutar del buen clima. \n*   Manténgase hidratado, especialmente si realiza actividades físicas o pasa tiempo al sol.\n*   No olvide usar protección solar, incluso en días nublados, para cuidar su piel."
        },
        {
            "nombre": "🚨 Recomendación Inteligente (Adelanto)",
            "contenido": "Pensando en el día de mañana, 9 de diciembre, y el inicio de la semana laboral:\n\n*   **Planificación Vial y Seguridad**: Con el retorno a la rutina, recomendamos a todos los conductores y peatones extremar las precauciones en la vía pública. Verifique el estado de su vehículo y salga con tiempo. Estar atentos a las señalizaciones y a las posibles obras en curso es clave para una circulación segura y fluida. Para información actualizada sobre el estado de las calles o cortes programados, consulte el sitio de la [Municipalidad de Leones](https://www.leones.gob.ar/noticias)."
        }
    ]
}