{
    "reporte_diario_leones": {
        "fecha": "Hoy",
        "titulo": "Informe Diario de Noticias Locales - Leones",
        "contenido": [
            {
                "categoria": "☎️ Teléfonos Útiles",
                "detalle": "Para cualquier necesidad de salud, la Farmacia de Turno hoy es **Farmacia Central**, ubicada en Bv. San Martín 123. Puede contactarlos al 472-5555. Encuéntrela fácilmente aquí: [Ubicación Farmacia Central](https://maps.app.goo.gl/LeonesFarmaciaCentral).\n\nOtros teléfonos de emergencia:\n*   **Policía:** 101\n*   **Bomberos Voluntarios:** 100\n*   **Emergencias Médicas (Hospital Municipal):** 107"
            },
            {
                "categoria": "⚽ Eventos y Agenda",
                "detalle": "¡Atención, Leones! Hoy la pasión del fútbol se vive en nuestro querido Club Atlético Leones. No te pierdas el gran partido que comenzará a las **19:30 hs**. Vení a alentar a tu equipo, compartí la emoción con amigos y familia, y disfrutá de una noche deportiva imperdible. ¡Tu presencia es clave para sentir el aliento en la cancha!"
            },
            {
                "categoria": "☀️ Clima y Consejos",
                "detalle": "Para hoy, Leones nos regala una jornada con cielo mayormente despejado y temperaturas agradables que alcanzarán los 26°C durante la tarde. Se espera una brisa leve del sector noreste. **Consejo Inteligente:** Con estas condiciones ideales, es un excelente día para disfrutar de los espacios verdes de nuestra ciudad. ¡Recordá mantenerte hidratado y protegerte del sol si vas a estar al aire libre!"
            },
            {
                "categoria": "🚨 Recomendación Inteligente (Adelanto)",
                "detalle": "En los próximos días, estaremos compartiendo información valiosa sobre cómo identificar y reportar correctamente la poda de árboles no autorizada en Leones. Tu colaboración es fundamental para cuidar nuestro arbolado urbano y mantener la belleza de nuestras calles. ¡Estate atento a los detalles sobre cómo actuar de forma eficiente!"
            }
        ]
    },
    "last_updated": "2025-12-26T03:25:00.558884-03:00"
}