{
    "reporte_diario": {
        "fecha": "Hoy",
        "ciudad": "Puerto Madryn",
        "contenido": [
            {
                "categoria": "☎️ Teléfonos Útiles",
                "detalle": "Para su tranquilidad y conveniencia, aquí los contactos importantes del día:\n*   **Farmacia de Turno:** Farmacia Del Sur (Av. Gales 10) - Tel: 445-1234. [Ver en Mapa](http://googleusercontent.com/maps.google.com/madryn)\n*   **Emergencias Policiales:** 101\n*   **Bomberos Voluntarios:** 100\n*   **Emergencias Médicas (SAME):** 107\n*   **Defensa Civil:** 103"
            },
            {
                "categoria": "⚽ Eventos y Agenda",
                "detalle": "¡Hoy marca un día muy especial para nuestra ciudad! Damos inicio oficialmente a la temporada de avistaje de ballenas, un evento que posiciona a Puerto Madryn como capital nacional de este espectáculo natural. Se espera la llegada de los primeros ejemplares a las costas de Península Valdés, atrayendo a visitantes y renovando el espíritu turístico y ambiental de nuestra comunidad. Los operadores turísticos locales ya están listos para recibir a quienes deseen disfrutar de esta experiencia única. Se recomienda a los vecinos y turistas informarse sobre las medidas de cuidado y respeto hacia la fauna marina y consultar los servicios habilitados."
            },
            {
                "categoria": "☀️ Clima y Consejos",
                "detalle": "El pronóstico para hoy en Puerto Madryn indica una jornada con cielo parcialmente nublado y temperaturas frescas, oscilando entre los 7°C y 14°C. Se espera viento moderado del sector oeste, con ráfagas que podrían intensificarse por la tarde.\n\n**Consejo del día:** Si planea realizar actividades al aire libre, especialmente cerca de la costa o para el avistaje, es fundamental vestirse en capas para adaptarse a los cambios de temperatura y protegerse del viento. No olvide una gorra y gafas de sol, incluso en días nublados, la radiación solar puede ser considerable."
            },
            {
                "categoria": "🚨 Recomendación Inteligente (Adelanto)",
                "detalle": "Anticipando el interés de nuestra comunidad, y en base al alto índice de interacción positiva que tuvo la categoría 'Deportes' ayer, les adelantamos que en futuras ediciones estaremos profundizando en la agenda deportiva local. Atentos a las novedades sobre los clubes y actividades deportivas que enriquecen nuestro Puerto Madryn. ¡Pronto más detalles!"
            }
        ]
    },
    "last_updated": "2025-12-20T03:23:36.394793-03:00"
}