{
    "reporte_diario_leones": {
        "titulo": "Informe Diario Leones - Asesor Público Digital",
        "fecha": "HOY",
        "categorias": {
            "telefonos_utiles": {
                "titulo": "☎️ Teléfonos Útiles",
                "contenido": "Hoy, la farmacia de turno es **Farmacia Central**, ubicada en Bv. San Martín 123. Su teléfono es 472-5555. [Ubicación Farmacia Central](https://maps.app.goo.gl/LeonesFarmaciaCentral).\n\nOtros teléfonos de emergencia:\n*   **Policía:** 101\n*   **Bomberos:** 100\n*   **Hospital:** 472-2222\n*   **Defensa Civil:** 103"
            },
            "eventos_y_agenda": {
                "titulo": "⚽ Eventos y Agenda",
                "contenido": "¡Leones se viste de gala futbolística! Hoy, la pasión del deporte toma el centro de la escena con el gran partido en el Club Atlético Leones a las 19:30 hs. Tras la excelente repercusión de nuestra sección de Deportes de ayer, se espera una gran convocatoria y un ambiente cargado de emoción. ¡Acompañemos a nuestro equipo con entusiasmo y el habitual espíritu deportivo que nos caracteriza! Una noche que promete ser inolvidable para la comunidad leonesa."
            },
            "clima_y_consejos": {
                "titulo": "☀️ Clima y Consejos",
                "contenido": "Para hoy en Leones, se pronostica una jornada mayormente soleada con algunas nubes dispersas. La temperatura máxima alcanzará los 26°C y la mínima se ubicará en los 15°C, con vientos leves del sector noreste. Un día ideal para disfrutar al aire libre.\n\n**Consejo del día:** ¡Manténgase bien hidratado, especialmente si planea asistir al partido de fútbol esta noche! Dada la temperatura agradable, es importante beber suficiente agua. Si pasa tiempo al sol, recuerde usar protector solar."
            },
            "recomendacion_inteligente_adelanto": {
                "titulo": "🚨 Recomendación Inteligente (Adelanto)",
                "contenido": "Con motivo del gran evento deportivo que viviremos hoy, nuestro Asesor Público Digital recomienda: 'Disfrutemos de la pasión del fútbol con responsabilidad. Si asiste al Club Atlético Leones, planifique su llegada con antelación, respete las indicaciones de tránsito y seguridad, y recuerde que el buen comportamiento de todos hace aún más grande a nuestro Leones.'\n\n**Un adelanto para mañana:** Estén atentos a importantes novedades sobre los preparativos para la 'Semana del Pueblo', ¡una celebración que nos unirá a todos!"
            }
        }
    },
    "last_updated": "2025-12-14T03:22:39.946463-03:00"
}