{
    "reporte_diario_puerto_madryn": {
        "fecha": "Hoy",
        "titulo_general": "Informe Diario del Asesor Público Digital - Puerto Madryn",
        "categorias": [
            {
                "titulo": "☎️ Teléfonos Útiles",
                "contenido": "Manténgase conectado con la información esencial de nuestra ciudad:\n\n*   **Farmacia de Turno (Hoy):** Farmacia Del Sur\n    *   **Dirección:** Av. Gales 10\n    *   **Teléfono:** 445-1234\n    *   **Ubicación:** [Ver en Google Maps](http://googleusercontent.com/maps.google.com/madryn)\n\n*   **Emergencias:**\n    *   **Policía:** 101\n    *   **Bomberos:** 100\n    *   **Hospital (Guardia):** 107\n    *   **Defensa Civil:** 103"
            },
            {
                "titulo": "⚽ Eventos y Agenda",
                "contenido": "¡Hoy es un día histórico para Puerto Madryn! Damos inicio oficialmente a la **Temporada de Avistaje de Ballenas 2024**. Este evento, que nos posiciona como capital nacional del turismo de naturaleza, marca el retorno de las majestuosas Ballenas Francas Australes a nuestras costas. Invitamos a residentes y turistas a disfrutar de esta maravilla natural con respeto, conciencia ambiental y siguiendo las normativas vigentes. Recuerde consultar los prestadores turísticos habilitados para organizar su experiencia de avistaje y vivirla de forma segura y responsable."
            },
            {
                "titulo": "☀️ Clima y Consejos",
                "contenido": "Para el día de hoy en Puerto Madryn, se espera un clima mayormente soleado con algunas nubes dispersas hacia la tarde. La temperatura máxima se estima en 18°C, mientras que la mínima rondará los 9°C. Los vientos serán leves a moderados del sector oeste.\n\n**Consejo del día:** Con el inicio de la temporada de ballenas y el pronóstico de buen tiempo, es ideal para disfrutar de actividades al aire libre. Recomendamos utilizar protector solar, llevar abrigo ligero para las últimas horas del día y mantenerse hidratado. ¡Disfrute de nuestros hermosos paisajes costeros!"
            },
            {
                "titulo": "🚨 Recomendación Inteligente (Adelanto)",
                "contenido": "Con el aumento del flujo turístico que trae consigo la temporada de avistaje de ballenas, es fundamental redoblar nuestra atención a la seguridad vial. Si va a circular por zonas costeras, accesos a playas o áreas de mayor afluencia, hágalo con máxima precaución, respete los límites de velocidad y preste especial atención a peatones y ciclistas. Planifique sus trayectos con antelación para evitar congestiones y contribuir a un tránsito más fluido y seguro para todos."
            }
        ]
    },
    "last_updated": "2025-12-16T03:26:09.079730-03:00"
}