{
    "reporte_diario_leones": {
        "fecha": "Hoy",
        "titulo": "Informe Diario: Noticias de Leones - Tu Asesor Público Digital",
        "categorias": [
            {
                "nombre": "☎️ Teléfonos Útiles",
                "contenido": [
                    "**Farmacia de Turno Hoy:** Farmacia Central, ubicada en Bv. San Martín 123. Su teléfono es 472-5555. [Ubicación Farmacia Central](https://maps.app.goo.gl/LeonesFarmaciaCentral)",
                    "**Emergencias:**",
                    "Policía: 101",
                    "Bomberos Voluntarios: 100",
                    "Emergencias Médicas (Ambulancia): 107"
                ]
            },
            {
                "nombre": "⚽ Eventos y Agenda",
                "contenido": [
                    "¡La pasión deportiva sigue encendida en Leones! Tras el gran éxito y el alto índice de interacción que tuvimos ayer en nuestra sección de Deportes, hoy la emoción se traslada al campo de juego.",
                    "**Evento Principal del Día:** Te invitamos a vivir una jornada a puro fútbol. Hoy, a las **19:30 hs**, el **Club Atlético Leones** será el escenario de un gran partido. ¡No te quedes afuera! Vení a alentar a nuestros equipos, disfrutar del buen juego y compartir un momento de camaradería con toda la comunidad. ¡Se espera una excelente convocatoria!"
                ]
            },
            {
                "nombre": "☀️ Clima y Consejos",
                "contenido": [
                    "Para hoy en Leones, se espera una jornada con cielo parcialmente nublado durante la mañana, dando paso a un incremento de la nubosidad hacia la tarde. La temperatura máxima pronosticada es de 27°C y la mínima de 17°C. No se esperan precipitaciones.",
                    "**Consejo del Día:** Con temperaturas agradables, pero con el sol aún fuerte, es fundamental mantenerse hidratado durante todo el día, especialmente si planeas asistir al partido de fútbol. Llevar una botella de agua y usar protección solar son medidas sencillas para disfrutar plenamente de la jornada."
                ]
            },
            {
                "nombre": "🚨 Recomendación Inteligente (Adelanto)",
                "contenido": [
                    "Pensando en la seguridad y el bienestar de todos: En vista de los eventos deportivos y el aumento de actividad en la vía pública, queremos recordar la importancia del respeto a las normas de tránsito. Tanto peatones como conductores, practiquemos la paciencia y la atención plena. ¡Un Leones seguro lo construimos entre todos! Planifiquen sus traslados con tiempo, especialmente si se dirigen al Club Atlético."
                ]
            }
        ]
    },
    "last_updated": "2025-12-23T03:25:52.077252-03:00"
}