{
    "reporte_diario_leones": {
        "fecha": "Hoy",
        "titulo": "Asesor Público Digital: Informe Diario para Leones",
        "categorias": [
            {
                "nombre": "☎️ Teléfonos Útiles",
                "contenido": "Para su tranquilidad y necesidad, aquí la información relevante:\n\nLa farmacia de turno es 'Farmacia Central', ubicada en Bv. San Martín 123. Su teléfono es 472-5555. Enlace a Google Maps: [Ubicación Farmacia Central](https://maps.app.goo.gl/LeonesFarmaciaCentral).\n\n**Teléfonos de Emergencia:**\n*   Policía: 101\n*   Bomberos: 100\n*   Emergencias Médicas: 107"
            },
            {
                "nombre": "⚽ Eventos y Agenda",
                "contenido": "¡Hoy Leones se viste de gala para el fútbol! La cita es a las 19:30 horas en el Club Atlético Leones, donde se disputará un gran partido. Tras el alto índice de interacción positiva en la categoría 'Deportes' de ayer, se espera una gran convocatoria. ¡Acompañemos a nuestros equipos y vivamos una jornada de pasión y camaradería en el estadio!"
            },
            {
                "nombre": "☀️ Clima y Consejos",
                "contenido": "Para hoy en Leones, se pronostica una jornada con cielo mayormente despejado y temperaturas agradables. La máxima estimada es de 26°C y la mínima de 14°C, con vientos leves del sector este. Le sugerimos aprovechar este excelente clima para disfrutar de actividades al aire libre durante el día. ¡No olvide mantenerse hidratado, especialmente si asiste al evento deportivo de la noche!"
            },
            {
                "nombre": "🚨 Recomendación Inteligente (Adelanto)",
                "contenido": "Con motivo del gran evento deportivo de esta noche, queremos recordar a todos los vecinos la importancia de la convivencia y el respeto mutuo en los espacios públicos. Disfrutemos del partido con entusiasmo y pasión, pero siempre manteniendo el orden y la limpieza de nuestra querida ciudad. Su participación responsable es fundamental para la buena imagen de Leones."
            }
        ]
    },
    "last_updated": "2025-12-21T03:22:55.927407-03:00"
}